Repository: hellensoloviy/GitHubUsersSearcher
Catalog: GHUsersList/Core/Localization/Localizable.xcstrings
Source language: en
Languages: uk

# before_start
source: Please type to start searching :)
uk: Будь ласка почніть пошук

source: Error
uk: Помилка

source: Followers
uk: Підписники

source: Following
uk: Підписки

source: No Bio to show
uk: Нема інформації

# no_results
source: Opps! Looks like no results for your search request. Please try another one ^_^
uk: Ой! Схоже результатів по вашому запиту не знайдено. Будь ласка, спробуйте інший ^_^

source: OK
uk: ОК

# search_error
source: Something broke T_T We are very sorry and will fix it as soon as possible
uk: Щось пішло не так! Нам дуже шкода!

source: Unknown date
uk: Невідома дата

source: Unknown Date
uk: Невідома дата

source: Unknown error
uk: Невідома помилка
